/* Drawing Title @ Z% */
"%@ @ %d%%" = "%1$@ @ %2$d%%";

/* %lu Drawings Selected */
"%lu Drawings Selected" = "已选 %lu 个图纸";

/* Format string for Openclipart search results */
"%lu items found" = "找到 %lu 项";

/* 1 Drawing Selected */
"1 Drawing Selected" = "已选 1 个图纸";

/* Label for Openclipart search results (1) */
"1 item found" = "找到 1 项";

/* A3 */
"A3" = "A3";

/* A4 */
"A4" = "A4";

/* Activity */
"Activity" = "活动";

/* Add Anchor Points */
"Add Anchor Points" = "添加锚点";

/* Add to Photo Album */
"Add to Photo Album" = "添加到照片图库";

/* Align Bottom */
"Align Bottom" = "底端对齐";

/* Align Center */
"Align Center" = "居中";

/* Align Left */
"Align Left" = "左对齐";

/* Align Middle */
"Align Middle" = "垂直居中对齐";

/* Align Right */
"Align Right" = "右对齐";

/* Align Top */
"Align Top" = "顶端对齐";

/* Are you sure you want to unlink your Dropbox account? */
"Are you sure you want to unlink your Dropbox account?" = "你确定要解除 Dropbox 帐户的绑定么？";

/* Arrange */
"Arrange" = "排列";

/* arrowheads */
"arrowheads" = "箭头";

/* Arrowheads */
"Arrowheads" = "箭头";

/* B4 */
"B4" = "B4";

/* B5 */
"B5" = "B5";

/* Blend Back to Front */
"Blend Back to Front" = "前后混合";

/* Blend Horizontally */
"Blend Horizontally" = "水平混合";

/* Blend Mode */
"Blend Mode" = "混合模式";

/* Blend Vertically */
"Blend Vertically" = "垂直混合";

/* blur */
"blur" = "模糊";

/* Bring Forward */
"Bring Forward" = "上移一层";

/* Bring to Front */
"Bring to Front" = "置于顶层";

/* Broken Drawing */
"Broken Drawing" = "有问题的图纸";

/* Cancel */
"Cancel" = "取消";

/* Centimeters */
"Centimeters" = "厘米";

/* Check out my Inkpad drawing! */
"Check out my Inkpad drawing!" = "签出我的 Inkpad 图纸！";

/* Abbreviation for Centimeters unit */
"cm" = "cm";

/* Color */
"Color" = "颜色";

/* Color Balance… */
"Color Balance…" = "颜色平衡...";

/* Combine Paths */
"Combine Paths" = "组合路径";

/* Copy */
"Copy" = "复制";

/* Copy Drawing */
"Copy Drawing" = "复制图纸";

/* Corner Radius */
"Corner Radius" = "圆角半径";

/* Create new drawing */
"Create" = "创建";

/* Create Outlines from Text */
"Create Outlines from Text" = "从文本创建轮廓";

/* Creating Document... */
"Creating Document..." = "正在创建文档...";

/* Custom Size */
"Custom Size" = "自定义大小";

/* Cut */
"Cut" = "剪切";

/* Darken */
"Darken" = "变暗";

/* dash */
"dash" = "虚线";

/* Decay */
"Decay" = "衰减";

/* Delete */
"Delete" = "删除";

/* Delete %d Drawings */
"Delete %d Drawings" = "删除 %d 个图纸";

/* Delete Anchor Points */
"Delete Anchor Points" = "删除锚点";

/* Delete Drawing */
"Delete Drawing" = "删除图纸";

/* Desaturate */
"Desaturate" = "去饱和";

/* Deselect All */
"Deselect All" = "取消全选";

/* Difference */
"Difference" = "差值";

/* Distribute Horizontally */
"Distribute Horizontally" = "水平方向分离";

/* Distribute Vertically */
"Distribute Vertically" = "垂直方向分离";

/* Download Problem */
"Download Problem" = "下载问题";

/* Downloading “%@” */
"Downloading “%@”" = "正在下载 “%@”";

/* Default drawing name prefix */
"Drawing" = "图纸";

/* Drawing Size */
"Drawing Size" = "画布尺寸";

/* Dropbox */
"Dropbox" = "上传到 Dropbox";

/* Duplicate */
"Duplicate" = "创建副本";

/* Duplicate and Transform Again */
"Duplicate and Transform Again" = "创建副本并重复上次变形";

/* Duplicate Drawing */
"Duplicate Drawing" = "创建图纸副本";

/* Duplicate in Place */
"Duplicate in Place" = "原位创建副本";

/* Dynamic 'Smart' alignment guides */
"Dynamic Guides" = "智能参考线";

/* Edit */
"Edit" = "编辑";

/* Email */
"Email" = "用邮件发送";

/* Eraser Size */
"Eraser Size" = "橡皮擦大小";

/* Exclude */
"Exclude" = "取并集但排除相交部分";

/* Exclusion */
"Exclusion" = "排除";

/* Export as PDF */
"Export as PDF" = "导出为 PDF";

/* Export as PNG */
"Export as PNG" = "导出为 PNG";

/* Export as SVG */
"Export as SVG" = "导出为 SVG";

/* Fill */
"Fill" = "填色";

/* Flip Horizontally */
"Flip Horizontally" = "水平翻转";

/* Flip Vertically */
"Flip Vertically" = "垂直翻转";

/* Font */
"Font" = "字体";

/* Font Library */
"Font Library" = "字库";

/* Fonts */
"Fonts" = "字体";

/* Gallery */
"Gallery" = "图库";

/* gap */
"gap" = "缺口";

/* Gradient */
"Gradient" = "渐变";

/* Grid */
"Grid" = "网格";

/* Grid Spacing */
"Grid Spacing" = "网格间距";

/* Group */
"Group" = "成组";

/* Height */
"Height" = "高度";

/* Help */
"Help" = "帮助";

/* Hue */
"Hue" = "色相";

/* Hue and Saturation… */
"Hue and Saturation…" = "色相和饱和度...";

/* Import */
"Import" = "导入";

/* Import %lu */
"Import %lu" = "导入 %lu";

/* Import All */
"Import All" = "全部导入";

/* Import Problem */
"Import Problem" = "导入问题";

/* Import your own fonts via Dropbox */
"Import your own fonts via Dropbox" = "通过 Dropbox 导入自己的字体";

/* Importing “%@” */
"Importing “%@”" = "正在导入 “%@”";

/* Abbreviation for Inches unit */
"in" = "in";

/* Inches */
"Inches" = "英寸";

/* Name of Help html file */
"index" = "index_zh_cn";

/* Inkpad could not import “%@”. It may be corrupt or in a format that's not supported. */
"Inkpad could not import “%@”. It may be corrupt or in a format that's not supported." = "无法导入 “%@”，文件可能损坏或不支持此格式。";

/* Inkpad could not import “%@”. There is not enough available memory. */
"Inkpad could not import “%@”. There is not enough available memory." = "内存不足，Inkpad 不能导入 “%@”。";

/* Inkpad could not open the requested drawing. */
"Inkpad could not open the requested drawing." = "Inkpad 不能打开指定的图纸。";

/* Inkpad Drawing */
"Inkpad Drawing" = "Inkpad 图纸";

/* Inkpad Help */
"Inkpad Help" = "Inkpad 帮助";

/* Intersect */
"Intersect" = "取交集";

/* Invert */
"Invert" = "反相";

/* Isolate Active Layer */
"Isolate Active Layer" = "隔离当前激活图层";

/* Join Paths */
"Join Paths" = "连接路径";

/* Landscape */
"Landscape" = "横向";

/* Layer %d */
"Layer %d" = "图层 %d";

/* Layers */
"Layers" = "图层";

/* U.S. Legal Paper Size */
"Legal" = "Legal";

/* U.S. Letter Paper Size */
"Letter" = "美国信封";

/* Lighten */
"Lighten" = "亮化";

/* Luminosity */
"Luminosity" = "亮度";

/* Mask */
"Mask" = "创建蒙版";

/* Millimeters */
"Millimeters" = "毫米";

/* Abbreviation for Millimeters unit */
"mm" = "mm";

/* Multiply */
"Multiply" = "正片叠底";

/* New Drawing */
"New Drawing" = "新建图纸";

/* Label for no Openclipart search results */
"No items found" = "没有找到项目";

/* None */
"None" = "无";

/* Normal */
"Normal" = "正常";

/* Number of Points */
"Number of Points" = "点数";

/* Number of Sides */
"Number of Sides" = "边数";

/* offset */
"offset" = "偏移";

/* OK */
"OK" = "好";

/* Alert text when deleting multiple drawings */
"Once deleted, these drawings cannot be recovered." = "一旦删除，这些图纸将无法恢复。";

/* Alert text when deleting 1 drawing */
"Once deleted, this drawing cannot be recovered." = "一旦删除，该图纸将无法恢复。";

/* Title of Openclipart import panel. Probably shouldn't be localized. */
"Openclipart" = "Openclipart";

/* Page orientation (landscape/portrait) */
"Orientation" = "画布方向";

/* Outline Mode */
"Outline Mode" = "轮廓模式";

/* Outline Stroke */
"Outline Stroke" = "轮廓化描边";

/* Overlay */
"Overlay" = "叠加";

/* Paste */
"Paste" = "粘贴";

/* Path */
"Path" = "路径";

/* Abbreviation for Picas unit */
"pc" = "pc";

/* Photo */
"Photo" = "照片";

/* Picas */
"Picas" = "派卡";

/* Pixels */
"Pixels" = "像素";

/* Place Text on Path */
"Place Text on Path" = "沿路径排列文本";

/* Points */
"Points" = "点";

/* Portrait */
"Portrait" = "纵向";

/* Post on Facebook */
"Post on Facebook" = "发送到 Facebook";

/* Print */
"Print" = "打印";

/* Print Drawing */
"Print Drawing" = "打印图纸";

/* Abbreviation for Points unit */
"pt" = "pt";

/* Abbreviation for Pixels unit */
"px" = "px";

/* Reverse Path Direction */
"Reverse Path Direction" = "反转路径";

/* Rulers */
"Rulers" = "标尺";

/* Samples */
"Samples" = "示例";

/* Saturation */
"Saturation" = "饱和度";

/* Screen */
"Screen" = "滤色";

/* Openclipart search bar placeholder text. */
"Search Openclipart" = "查找 Openclipart";

/* Select */
"Select" = "选择";

/* Select All */
"Select All" = "全选";

/* Select All in Layer */
"Select All in Layer" = "层中全选";

/* Select Drawings */
"Select Drawings" = "选择图纸";

/* Select Swatches */
"Select Swatches" = "选择颜色样本";

/* Send */
"Send" = "发送";

/* Send Backward */
"Send Backward" = "下移一层";

/* Send to Back */
"Send to Back" = "置于底层";

/* Separate Paths */
"Separate Paths" = "分离路径";

/* Settings */
"Settings" = "设置";

/* Shadow */
"Shadow" = "阴影";

/* Shadow and Opacity */
"Shadow and Opacity" = "阴影和不透明度";

/* Size and Units */
"Size and Units" = "尺寸和单位";

/* Snap to Edges */
"Snap to Edges" = "吸附到边";

/* Snap to Grid */
"Snap to Grid" = "吸附到网格";

/* Snap to Points */
"Snap to Points" = "吸附到点";

/* Stroke */
"Stroke" = "描边";

/* Subtract Front */
"Subtract Front" = "取差集";

/* Swap */
"Swap" = "交换";

/* Swatches */
"Swatches" = "颜色样本";

/* U.S. Tabloid Paper Size */
"Tabloid" = "四开";

/* Text */
"Text" = "文本";

/* The active layer is hidden. */
"The active layer is hidden." = "当前层已隐藏。";

/* The active layer is locked and hidden. */
"The active layer is locked and hidden." = "当前层已锁定、隐藏。";

/* The active layer is locked. */
"The active layer is locked." = "当前层已锁定。";

/* There was a problem downloading“%@”. Check your network connection and try again. */
"There was a problem downloading “%@”. Check your network connection and try again." = "下载时出现问题 “％@”，请检查网络连接后重试。";

/* There was a problem uploading“%@”. Check your network connection and try again. */
"There was a problem uploading “%@”. Check your network connection and try again." = "上传时出现问题 “％@”，请检查网络连接后重试。";

/* Transform Again */
"Transform Again" = "重复上次变形";

/* Tweet */
"Tweet" = "发送到 Twitter";

/* Ungroup */
"Ungroup" = "取消成组";

/* Unite */
"Unite" = "取并集";

/* Units */
"Units" = "单位";

/* Unlink */
"Unlink" = "解除绑定";

/* Unlink Dropbox */
"Unlink Dropbox" = "解除 Dropbox 的绑定";

/* Unmask */
"Unmask" = "停用蒙板";

/* Upload */
"Upload" = "上传";

/* Upload Problem */
"Upload Problem" = "上传问题";

/* Uploading “%@” */
"Uploading “%@”" = "正在上传 “%@”";

/* Uploading... */
"Uploading..." = "正在上传...";

/* Width */
"Width" = "宽度";

